{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¥": 103,
      "§": 104,
      "©": 105,
      "«": 106,
      "­": 107,
      "®": 108,
      "°": 109,
      "±": 110,
      "·": 111,
      "»": 112,
      "¿": 113,
      "À": 114,
      "Á": 115,
      "Ä": 116,
      "Å": 117,
      "Æ": 118,
      "Ç": 119,
      "È": 120,
      "É": 121,
      "Í": 122,
      "Î": 123,
      "Ó": 124,
      "Ô": 125,
      "Õ": 126,
      "Ö": 127,
      "×": 128,
      "Ø": 129,
      "Ü": 130,
      "Þ": 131,
      "ß": 132,
      "à": 133,
      "á": 134,
      "â": 135,
      "ã": 136,
      "ä": 137,
      "å": 138,
      "æ": 139,
      "ç": 140,
      "è": 141,
      "é": 142,
      "ê": 143,
      "ë": 144,
      "ì": 145,
      "í": 146,
      "î": 147,
      "ï": 148,
      "ð": 149,
      "ñ": 150,
      "ò": 151,
      "ó": 152,
      "ô": 153,
      "õ": 154,
      "ö": 155,
      "÷": 156,
      "ø": 157,
      "ù": 158,
      "ú": 159,
      "û": 160,
      "ü": 161,
      "ý": 162,
      "þ": 163,
      "ÿ": 164,
      "Ā": 165,
      "ā": 166,
      "ă": 167,
      "ą": 168,
      "Ć": 169,
      "ć": 170,
      "ċ": 171,
      "č": 172,
      "ē": 173,
      "ĕ": 174,
      "ė": 175,
      "ę": 176,
      "ĝ": 177,
      "ğ": 178,
      "Ħ": 179,
      "ħ": 180,
      "ī": 181,
      "İ": 182,
      "ı": 183,
      "ķ": 184,
      "ļ": 185,
      "ł": 186,
      "ń": 187,
      "ņ": 188,
      "Ō": 189,
      "ō": 190,
      "ŏ": 191,
      "ő": 192,
      "œ": 193,
      "Ś": 194,
      "ś": 195,
      "Ş": 196,
      "ş": 197,
      "Š": 198,
      "š": 199,
      "ū": 200,
      "ŭ": 201,
      "ů": 202,
      "ų": 203,
      "Ż": 204,
      "ż": 205,
      "Ž": 206,
      "ž": 207,
      "ư": 208,
      "ǎ": 209,
      "ǐ": 210,
      "ǒ": 211,
      "ǔ": 212,
      "ș": 213,
      "ț": 214,
      "ɑ": 215,
      "ɔ": 216,
      "ə": 217,
      "ɛ": 218,
      "ɡ": 219,
      "ɦ": 220,
      "ɪ": 221,
      "ʁ": 222,
      "ʃ": 223,
      "ʒ": 224,
      "ʔ": 225,
      "ʹ": 226,
      "ʻ": 227,
      "ʼ": 228,
      "ˈ": 229,
      "ˌ": 230,
      "ː": 231,
      "˨": 232,
      "́": 233,
      "̄": 234,
      "̈": 235,
      "̊": 236,
      "̥": 237,
      "̯": 238,
      "Α": 239,
      "Γ": 240,
      "Π": 241,
      "Ω": 242,
      "έ": 243,
      "ή": 244,
      "ί": 245,
      "α": 246,
      "β": 247,
      "δ": 248,
      "ε": 249,
      "η": 250,
      "θ": 251,
      "ι": 252,
      "κ": 253,
      "λ": 254,
      "μ": 255,
      "ν": 256,
      "ο": 257,
      "π": 258,
      "ρ": 259,
      "ς": 260,
      "σ": 261,
      "τ": 262,
      "ό": 263,
      "ύ": 264,
      "ώ": 265,
      "Ј": 266,
      "А": 267,
      "Б": 268,
      "В": 269,
      "И": 270,
      "К": 271,
      "М": 272,
      "О": 273,
      "Р": 274,
      "С": 275,
      "Т": 276,
      "У": 277,
      "Х": 278,
      "Ч": 279,
      "Ш": 280,
      "Щ": 281,
      "Ъ": 282,
      "Я": 283,
      "а": 284,
      "в": 285,
      "г": 286,
      "д": 287,
      "е": 288,
      "ж": 289,
      "и": 290,
      "й": 291,
      "к": 292,
      "л": 293,
      "м": 294,
      "н": 295,
      "о": 296,
      "п": 297,
      "р": 298,
      "с": 299,
      "т": 300,
      "у": 301,
      "ф": 302,
      "х": 303,
      "ц": 304,
      "ч": 305,
      "щ": 306,
      "ы": 307,
      "ь": 308,
      "я": 309,
      "і": 310,
      "ї": 311,
      "љ": 312,
      "։": 313,
      "א": 314,
      "ב": 315,
      "ד": 316,
      "ה": 317,
      "ו": 318,
      "ח": 319,
      "י": 320,
      "כ": 321,
      "ל": 322,
      "ם": 323,
      "מ": 324,
      "ן": 325,
      "נ": 326,
      "ס": 327,
      "ע": 328,
      "צ": 329,
      "ק": 330,
      "ר": 331,
      "ש": 332,
      "ת": 333,
      "،": 334,
      "؟": 335,
      "ء": 336,
      "آ": 337,
      "أ": 338,
      "ؤ": 339,
      "إ": 340,
      "ئ": 341,
      "ا": 342,
      "ب": 343,
      "ة": 344,
      "ت": 345,
      "ث": 346,
      "ج": 347,
      "ح": 348,
      "خ": 349,
      "د": 350,
      "ذ": 351,
      "ر": 352,
      "ز": 353,
      "س": 354,
      "ش": 355,
      "ص": 356,
      "ض": 357,
      "ط": 358,
      "ظ": 359,
      "ع": 360,
      "غ": 361,
      "ـ": 362,
      "ف": 363,
      "ق": 364,
      "ك": 365,
      "ل": 366,
      "م": 367,
      "ن": 368,
      "ه": 369,
      "و": 370,
      "ى": 371,
      "ي": 372,
      "ً": 373,
      "ّ": 374,
      "پ": 375,
      "ڨ": 376,
      "ک": 377,
      "ی": 378,
      "ܐ": 379,
      "ܒ": 380,
      "ܕ": 381,
      "ܘ": 382,
      "ܝ": 383,
      "ܥ": 384,
      "ܨ": 385,
      "ܫ": 386,
      "द": 387,
      "न": 388,
      "ह": 389,
      "ि": 390,
      "ी": 391,
      "ु": 392,
      "्": 393,
      "দ": 394,
      "ন": 395,
      "ব": 396,
      "য": 397,
      "র": 398,
      "ল": 399,
      "শ": 400,
      "হ": 401,
      "়": 402,
      "া": 403,
      "ি": 404,
      "ো": 405,
      "্": 406,
      "ก": 407,
      "ข": 408,
      "ฃ": 409,
      "ด": 410,
      "บ": 411,
      "พ": 412,
      "ม": 413,
      "ร": 414,
      "ล": 415,
      "ว": 416,
      "ห": 417,
      "ะ": 418,
      "ั": 419,
      "า": 420,
      "ี": 421,
      "แ": 422,
      "ไ": 423,
      "่": 424,
      "้": 425,
      "་": 426,
      "ག": 427,
      "ད": 428,
      "བ": 429,
      "ཡ": 430,
      "ི": 431,
      "ོ": 432,
      "ṇ": 433,
      "ṣ": 434,
      "ấ": 435,
      "ắ": 436,
      "ớ": 437,
      "ở": 438,
      "ἀ": 439,
      "ἄ": 440,
      "Ἀ": 441,
      "Ἕ": 442,
      "ὁ": 443,
      "ὐ": 444,
      "​": 445,
      "‌": 446,
      "‍": 447,
      "‎": 448,
      "–": 449,
      "—": 450,
      "―": 451,
      "‘": 452,
      "’": 453,
      "“": 454,
      "”": 455,
      "„": 456,
      "•": 457,
      "′": 458,
      "›": 459,
      "⁄": 460,
      "€": 461,
      "→": 462,
      "⇌": 463,
      "⇒": 464,
      "∊": 465,
      "−": 466,
      "≠": 467,
      "⌃": 468,
      "⌘": 469,
      "⌥": 470,
      "⏩": 471,
      "─": 472,
      "■": 473,
      "▪": 474,
      "○": 475,
      "●": 476,
      "◾": 477,
      "★": 478,
      "☕": 479,
      "♥": 480,
      "♦": 481,
      "⚡": 482,
      "✈": 483,
      "✌": 484,
      "✓": 485,
      "✔": 486,
      "❏": 487,
      "❤": 488,
      "⭐": 489,
      "、": 490,
      "。": 491,
      "《": 492,
      "》": 493,
      "「": 494,
      "」": 495,
      "【": 496,
      "】": 497,
      "あ": 498,
      "い": 499,
      "う": 500,
      "お": 501,
      "か": 502,
      "が": 503,
      "き": 504,
      "ぎ": 505,
      "く": 506,
      "け": 507,
      "こ": 508,
      "さ": 509,
      "ざ": 510,
      "し": 511,
      "じ": 512,
      "す": 513,
      "せ": 514,
      "そ": 515,
      "た": 516,
      "だ": 517,
      "ち": 518,
      "っ": 519,
      "て": 520,
      "で": 521,
      "と": 522,
      "ど": 523,
      "な": 524,
      "に": 525,
      "ね": 526,
      "の": 527,
      "は": 528,
      "へ": 529,
      "ほ": 530,
      "ま": 531,
      "み": 532,
      "め": 533,
      "も": 534,
      "ゃ": 535,
      "や": 536,
      "ゅ": 537,
      "ゆ": 538,
      "ょ": 539,
      "ら": 540,
      "り": 541,
      "る": 542,
      "れ": 543,
      "わ": 544,
      "を": 545,
      "ん": 546,
      "ア": 547,
      "ガ": 548,
      "タ": 549,
      "ツ": 550,
      "ノ": 551,
      "バ": 552,
      "モ": 553,
      "・": 554,
      "ー": 555,
      "一": 556,
      "三": 557,
      "下": 558,
      "世": 559,
      "个": 560,
      "丰": 561,
      "为": 562,
      "主": 563,
      "么": 564,
      "乐": 565,
      "了": 566,
      "人": 567,
      "什": 568,
      "仔": 569,
      "以": 570,
      "会": 571,
      "位": 572,
      "体": 573,
      "作": 574,
      "你": 575,
      "供": 576,
      "信": 577,
      "像": 578,
      "元": 579,
      "兄": 580,
      "克": 581,
      "入": 582,
      "公": 583,
      "兴": 584,
      "再": 585,
      "写": 586,
      "出": 587,
      "利": 588,
      "前": 589,
      "力": 590,
      "功": 591,
      "动": 592,
      "務": 593,
      "包": 594,
      "化": 595,
      "北": 596,
      "单": 597,
      "又": 598,
      "反": 599,
      "发": 600,
      "受": 601,
      "可": 602,
      "司": 603,
      "吃": 604,
      "吉": 605,
      "向": 606,
      "君": 607,
      "命": 608,
      "和": 609,
      "响": 610,
      "哪": 611,
      "喜": 612,
      "园": 613,
      "國": 614,
      "園": 615,
      "在": 616,
      "块": 617,
      "城": 618,
      "塔": 619,
      "壞": 620,
      "声": 621,
      "夢": 622,
      "大": 623,
      "太": 624,
      "奉": 625,
      "奖": 626,
      "奸": 627,
      "好": 628,
      "妮": 629,
      "娘": 630,
      "子": 631,
      "字": 632,
      "孝": 633,
      "安": 634,
      "定": 635,
      "富": 636,
      "察": 637,
      "寵": 638,
      "将": 639,
      "導": 640,
      "小": 641,
      "岸": 642,
      "巴": 643,
      "师": 644,
      "应": 645,
      "式": 646,
      "弟": 647,
      "彩": 648,
      "律": 649,
      "思": 650,
      "悍": 651,
      "您": 652,
      "成": 653,
      "我": 654,
      "扎": 655,
      "技": 656,
      "披": 657,
      "拆": 658,
      "拉": 659,
      "拾": 660,
      "持": 661,
      "指": 662,
      "接": 663,
      "提": 664,
      "数": 665,
      "斗": 666,
      "日": 667,
      "明": 668,
      "易": 669,
      "星": 670,
      "是": 671,
      "普": 672,
      "晴": 673,
      "暗": 674,
      "服": 675,
      "本": 676,
      "机": 677,
      "杆": 678,
      "杜": 679,
      "条": 680,
      "林": 681,
      "查": 682,
      "根": 683,
      "條": 684,
      "检": 685,
      "氏": 686,
      "民": 687,
      "気": 688,
      "求": 689,
      "汤": 690,
      "沙": 691,
      "油": 692,
      "治": 693,
      "法": 694,
      "泡": 695,
      "波": 696,
      "涯": 697,
      "源": 698,
      "滑": 699,
      "漢": 700,
      "火": 701,
      "炸": 702,
      "無": 703,
      "熱": 704,
      "牛": 705,
      "物": 706,
      "狗": 707,
      "猪": 708,
      "玩": 709,
      "球": 710,
      "琴": 711,
      "環": 712,
      "用": 713,
      "甫": 714,
      "由": 715,
      "界": 716,
      "發": 717,
      "的": 718,
      "益": 719,
      "石": 720,
      "社": 721,
      "祖": 722,
      "神": 723,
      "祭": 724,
      "稿": 725,
      "空": 726,
      "突": 727,
      "竹": 728,
      "笔": 729,
      "笼": 730,
      "筒": 731,
      "箱": 732,
      "类": 733,
      "粥": 734,
      "糞": 735,
      "系": 736,
      "紅": 737,
      "繁": 738,
      "组": 739,
      "细": 740,
      "织": 741,
      "经": 742,
      "绑": 743,
      "给": 744,
      "统": 745,
      "耗": 746,
      "肉": 747,
      "能": 748,
      "腐": 749,
      "自": 750,
      "臭": 751,
      "舔": 752,
      "色": 753,
      "芳": 754,
      "获": 755,
      "菜": 756,
      "萨": 757,
      "蕉": 758,
      "蛋": 759,
      "蛴": 760,
      "蝴": 761,
      "蝶": 762,
      "蟹": 763,
      "行": 764,
      "衛": 765,
      "衝": 766,
      "补": 767,
      "见": 768,
      "認": 769,
      "語": 770,
      "識": 771,
      "警": 772,
      "话": 773,
      "询": 774,
      "语": 775,
      "说": 776,
      "请": 777,
      "谢": 778,
      "豆": 779,
      "賊": 780,
      "贸": 781,
      "费": 782,
      "这": 783,
      "送": 784,
      "通": 785,
      "連": 786,
      "配": 787,
      "里": 788,
      "銀": 789,
      "鑫": 790,
      "锅": 791,
      "長": 792,
      "长": 793,
      "问": 794,
      "阿": 795,
      "院": 796,
      "雨": 797,
      "雷": 798,
      "需": 799,
      "面": 800,
      "音": 801,
      "题": 802,
      "食": 803,
      "飯": 804,
      "餃": 805,
      "饭": 806,
      "香": 807,
      "馬": 808,
      "验": 809,
      "鸡": 810,
      "麗": 811,
      "麵": 812,
      "黃": 813,
      "黛": 814,
      "게": 815,
      "고": 816,
      "곡": 817,
      "구": 818,
      "기": 819,
      "끼": 820,
      "도": 821,
      "두": 822,
      "드": 823,
      "때": 824,
      "떡": 825,
      "라": 826,
      "록": 827,
      "리": 828,
      "멀": 829,
      "뭐": 830,
      "별": 831,
      "볶": 832,
      "부": 833,
      "사": 834,
      "산": 835,
      "삼": 836,
      "서": 837,
      "성": 838,
      "스": 839,
      "씨": 840,
      "얻": 841,
      "얼": 842,
      "요": 843,
      "위": 844,
      "이": 845,
      "장": 846,
      "짱": 847,
      "하": 848,
      "해": 849,
      "행": 850,
      "": 851,
      "": 852,
      "": 853,
      "": 854,
      "": 855,
      "": 856,
      "": 857,
      "": 858,
      "️": 859,
      "﻿": 860,
      "￼": 861,
      "�": 862,
      "🏼": 863,
      "👋": 864,
      "👍": 865,
      "📖": 866,
      "🔬": 867,
      "😀": 868,
      "😁": 869,
      "😊": 870,
      "🤖": 871,
      "🧑": 872,
      "##w": 873,
      "##y": 874,
      "##p": 875,
      "##e": 876,
      "##r": 877,
      "##i": 878,
      "##n": 879,
      "##f": 880,
      "##l": 881,
      "##a": 882,
      "##t": 883,
      "##o": 884,
      "##g": 885,
      "##c": 886,
      "##d": 887,
      "##ت": 888,
      "##غ": 889,
      "##م": 890,
      "##د": 891,
      "##s": 892,
      "##b": 893,
      "##v": 894,
      "##m": 895,
      "##h": 896,
      "##2": 897,
      "##6": 898,
      "##5": 899,
      "##1": 900,
      "##9": 901,
      "##T": 902,
      "##C": 903,
      "##q": 904,
      "##u": 905,
      "##k": 906,
      "##O": 907,
      "##N": 908,
      "##H": 909,
      "##ü": 910,
      "##0": 911,
      "##z": 912,
      "##x": 913,
      "##j": 914,
      "##F": 915,
      "##P": 916,
      "##G": 917,
      "##ل": 918,
      "##إ": 919,
      "##س": 920,
      "##ب": 921,
      "##ا": 922,
      "##ن": 923,
      "##ي": 924,
      "##ة": 925,
      "##A": 926,
      "##E": 927,
      "##L": 928,
      "##D": 929,
      "##R": 930,
      "##I": 931,
      "##و": 932,
      "##ئ": 933,
      "##7": 934,
      "##ر": 935,
      "##_": 936,
      "##K": 937,
      "##S": 938,
      "##é": 939,
      "##Y": 940,
      "##U": 941,
      "##V": 942,
      "##ح": 943,
      "##ف": 944,
      "##ó": 945,
      "##W": 946,
      "##ī": 947,
      "##=": 948,
      "##塔": 949,
      "##Q": 950,
      "##M": 951,
      "##4": 952,
      "##á": 953,
      "##)": 954,
      "##:": 955,
      "##-": 956,
      "##ذ": 957,
      "##B": 958,
      "##/": 959,
      "##8": 960,
      "##ع": 961,
      "##ص": 962,
      "##3": 963,
      "##^": 964,
      "##%": 965,
      "##õ": 966,
      "##ش": 967,
      "##ç": 968,
      "##X": 969,
      "##.": 970,
      "##ê": 971,
      "##Z": 972,
      "##笼": 973,
      "##包": 974,
      "##ū": 975,
      "##@": 976,
      "##к": 977,
      "##р": 978,
      "##а": 979,
      "##ї": 980,
      "##н": 981,
      "##с": 982,
      "##ь": 983,
      "##!": 984,
      "##\"": 985,
      "##院": 986,
      "##à": 987,
      "##ă": 988,
      "##أ": 989,
      "##J": 990,
      "##ّ": 991,
      "##ث": 992,
      "##ط": 993,
      "##ى": 994,
      "##ʻ": 995,
      "##è": 996,
      "##ư": 997,
      "##ớ": 998,
      "##ß": 999,
      "##+": 1000,
      "##і": 1001,
      "##й": 1002,
      "##ض": 1003,
      "##ø": 1004,
      "##⌘": 1005,
      "##ṣ": 1006,
      "##ṇ": 1007,
      "##[": 1008,
      "##ق": 1009,
      "##ä": 1010,
      "##’": 1011,
      "##$": 1012,
      "##,": 1013,
      "##ɛ": 1014,
      "##ə": 1015,
      "##>": 1016,
      "###": 1017,
      "##ę": 1018,
      "##ö": 1019,
      "##&": 1020,
      "##ك": 1021,
      "##ج": 1022,
      "##\\": 1023,
      "##í": 1024,
      "##ā": 1025,
      "##ņ": 1026,
      "##ú": 1027,
      "##æ": 1028,
      "##ş": 1029,
      "##ı": 1030,
      "##蛋": 1031,
      "##ز": 1032,
      "##?": 1033,
      "##ō": 1034,
      "##*": 1035,
      "##;": 1036,
      "##ñ": 1037,
      "##​": 1038,
      "##'": 1039,
      "##ڨ": 1040,
      "##ǎ": 1041,
      "##‘": 1042,
      "##ɡ": 1043,
      "##ˈ": 1044,
      "##̥": 1045,
      "##ż": 1046,
      "##”": 1047,
      "##ً": 1048,
      "##آ": 1049,
      "##о": 1050,
      "##л": 1051,
      "##я": 1052,
      "##]": 1053,
      "##ظ": 1054,
      "##ه": 1055,
      "##(": 1056,
      "##č": 1057,
      "##ོ": 1058,
      "##ད": 1059,
      "##ء": 1060,
      "##м": 1061,
      "##ë": 1062,
      "##|": 1063,
      "##ы": 1064,
      "##岸": 1065,
      "##位": 1066,
      "##ħ": 1067,
      "##ব": 1068,
      "##্": 1069,
      "##দ": 1070,
      "##â": 1071,
      "##ő": 1072,
      "##ð": 1073,
      "##ô": 1074,
      "##可": 1075,
      "##以": 1076,
      "##ì": 1077,
      "##ɪ": 1078,
      "##Ä": 1079,
      "##ב": 1080,
      "##י": 1081,
      "##ן": 1082,
      "##ở": 1083,
      "##ি": 1084,
      "##া": 1085,
      "##য": 1086,
      "##়": 1087,
      "##ф": 1088,
      "##е": 1089,
      "##خ": 1090,
      "##気": 1091,
      "##に": 1092,
      "##入": 1093,
      "##り": 1094,
      "##の": 1095,
      "##ア": 1096,
      "##バ": 1097,
      "##タ": 1098,
      "##ー": 1099,
      "##ί": 1100,
      "##σ": 1101,
      "##τ": 1102,
      "##ε": 1103,
      "##и": 1104,
      "##в": 1105,
      "##д": 1106,
      "##ж": 1107,
      "##ć": 1108,
      "##“": 1109,
      "##É": 1110,
      "##ק": 1111,
      "##ס": 1112,
      "##ם": 1113,
      "##里": 1114,
      "##是": 1115,
      "##神": 1116,
      "##经": 1117,
      "##元": 1118,
      "##系": 1119,
      "##统": 1120,
      "##益": 1121,
      "##夢": 1122,
      "##ò": 1123,
      "##子": 1124,
      "##ļ": 1125,
      "##ķ": 1126,
      "##ã": 1127,
      "##ע": 1128,
      "##ל": 1129,
      "##ו": 1130,
      "##ה": 1131,
      "##~": 1132,
      "##ğ": 1133,
      "##ů": 1134,
      "##会": 1135,
      "##信": 1136,
      "##用": 1137,
      "##体": 1138,
      "##리": 1139,
      "##û": 1140,
      "##写": 1141,
      "##乐": 1142,
      "##什": 1143,
      "##么": 1144,
      "##个": 1145,
      "##数": 1146,
      "##单": 1147,
      "##好": 1148,
      "##ц": 1149,
      "##х": 1150,
      "##语": 1151,
      "##ὐ": 1152,
      "##ρ": 1153,
      "##ύ": 1154,
      "##ς": 1155,
      "##狗": 1156,
      "##本": 1157,
      "##語": 1158,
      "##−": 1159,
      "##ノ": 1160,
      "##糞": 1161,
      "##—": 1162,
      "##Ü": 1163,
      "##Å": 1164,
      "##¿": 1165,
      "##园": 1166,
      "##在": 1167,
      "##哪": 1168,
      "##Ô": 1169,
      "##ŭ": 1170,
      "##š": 1171,
      "##å": 1172,
      "##ł": 1173,
      "##`": 1174,
      "##<": 1175,
      "##務": 1176,
      "##か": 1177,
      "##ん": 1178,
      "##な": 1179,
      "##い": 1180,
      "##面": 1181,
      "##條": 1182,
      "##ž": 1183,
      "##Ō": 1184,
      "##�": 1185,
      "##说": 1186,
      "##出": 1187,
      "##您": 1188,
      "##的": 1189,
      "##需": 1190,
      "##求": 1191,
      "##ی": 1192,
      "##©": 1193,
      "##紅": 1194,
      "##又": 1195,
      "##熱": 1196,
      "##ù": 1197,
      "##ת": 1198,
      "##기": 1199,
      "##ש": 1200,
      "##א": 1201,
      "##œ": 1202,
      "##賊": 1203,
      "##寵": 1204,
      "##了": 1205,
      "##}": 1206,
      "##─": 1207,
      "##ɑ": 1208,
      "##ː": 1209,
      "##ร": 1210,
      "##ะ": 1211,
      "##บ": 1212,
      "##ี": 1213,
      "##่": 1214,
      "##吃": 1215,
      "##î": 1216,
      "##菜": 1217,
      "##ि": 1218,
      "##न": 1219,
      "##्": 1220,
      "##द": 1221,
      "##ी": 1222,
      "##п": 1223,
      "##т": 1224,
      "##г": 1225,
      "##奉": 1226,
      "##稿": 1227,
      "##": 1228,
      "##萨": 1229,
      "##ē": 1230,
      "##ǒ": 1231,
      "##ĝ": 1232,
      "##由": 1233,
      "##導": 1234,
      "##命": 1235,
      "##人": 1236,
      "##像": 1237,
      "##": 1238,
      "##民": 1239,
      "##向": 1240,
      "##前": 1241,
      "##衝": 1242,
      "##突": 1243,
      "##ܨ": 1244,
      "##ܘ": 1245,
      "##ܒ": 1246,
      "##ܐ": 1247,
      "##空": 1248,
      "##": 1249,
      "##ș": 1250,
      "##ι": 1251,
      "##α": 1252,
      "##×": 1253,
      "##ི": 1254,
      "##ག": 1255,
      "##{": 1256,
      "##ʒ": 1257,
      "##琴": 1258,
      "##娘": 1259,
      "##麗": 1260,
      "##🏼": 1261,
      "##ń": 1262,
      "##ょ": 1263,
      "##う": 1264,
      "##じ": 1265,
      "##し": 1266,
      "##ま": 1267,
      "##す": 1268,
      "##た": 1269,
      "##け": 1270,
      "##は": 1271,
      "##щ": 1272,
      "##이": 1273,
      "##ـ": 1274,
      "##笔": 1275,
      "##צ": 1276,
      "##ț": 1277,
      "##ï": 1278,
      "##ÿ": 1279,
      "##肉": 1280,
      "##る": 1281,
      "##さ": 1282,
      "##く": 1283,
      "##せ": 1284,
      "##へ": 1285,
      "##を": 1286,
      "##お": 1287,
      "##め": 1288,
      "##奖": 1289,
      "##机": 1290,
      "##ʃ": 1291,
      "##兄": 1292,
      "##弟": 1293,
      "##ؤ": 1294,
      "##筒": 1295,
      "##ǐ": 1296,
      "##–": 1297,
      "##π": 1298,
      "##κ": 1299,
      "##ό": 1300,
      "##ɦ": 1301,
      "##ą": 1302,
      "##城": 1303,
      "##鸡": 1304,
      "##こ": 1305,
      "##と": 1306,
      "##そ": 1307,
      "##暗": 1308,
      "##て": 1309,
      "##思": 1310,
      "##ら": 1311,
      "##あ": 1312,
      "##条": 1313,
      "##า": 1314,
      "##ก": 1315,
      "##ห": 1316,
      "##ม": 1317,
      "##ไ": 1318,
      "##′": 1319,
      "##祭": 1320,
      "##⌥": 1321,
      "##ʼ": 1322,
      "##ǔ": 1323,
      "##ゃ": 1324,
      "##認": 1325,
      "##識": 1326,
      "##持": 1327,
      "##っ": 1328,
      "##ɔ": 1329,
      "##、": 1330,
      "##字": 1331,
      "##Ω": 1332,
      "##ר": 1333,
      "##라": 1334,
      "##고": 1335,
      "##요": 1336,
      "##我": 1337,
      "##指": 1338,
      "##一": 1339,
      "##问": 1340,
      "##题": 1341,
      "##巴": 1342,
      "##»": 1343,
      "##锅": 1344,
      "##发": 1345,
      "##作": 1346,
      "##为": 1347,
      "##响": 1348,
      "##应": 1349,
      "##声": 1350,
      "##音": 1351,
      "##力": 1352,
      "##克": 1353,
      "##林": 1354,
      "##衛": 1355,
      "##삼": 1356,
      "##ד": 1357,
      "##蕉": 1358,
      "##汤": 1359,
      "##έ": 1360,
      "##β": 1361,
      "##ο": 1362,
      "##ώ": 1363,
      "##у": 1364,
      "##ч": 1365,
      "##察": 1366,
      "##れ": 1367,
      "##蝶": 1368,
      "##沙": 1369,
      "##拉": 1370,
      "##­": 1371,
      "##ゅ": 1372,
      "##ざ": 1373,
      "##無": 1374,
      "##蛴": 1375,
      "##豆": 1376,
      "##腐": 1377,
      "##해": 1378,
      "##서": 1379,
      "##љ": 1380,
      "##化": 1381,
      "##λ": 1382,
      "##ν": 1383,
      "##验": 1384,
      "##丰": 1385,
      "##富": 1386,
      "##麵": 1387,
      "##장": 1388,
      "##게": 1389,
      "##芳": 1390,
      "##ܕ": 1391,
      "##ܝ": 1392,
      "##ܫ": 1393,
      "##ܥ": 1394,
      "##明": 1395,
      "##治": 1396,
      "##类": 1397,
      "##Î": 1398,
      "##甫": 1399,
      "##،": 1400,
      "##ল": 1401,
      "##ো": 1402,
      "##‎": 1403,
      "##块": 1404,
      "##ั": 1405,
      "##ด": 1406,
      "##พ": 1407,
      "##แ": 1408,
      "##้": 1409,
      "##ว": 1410,
      "##ė": 1411,
      "##ų": 1412,
      "##★": 1413,
      "##때": 1414,
      "##산": 1415,
      "##행": 1416,
      "##發": 1417,
      "##ח": 1418,
      "##将": 1419,
      "##仔": 1420,
      "##细": 1421,
      "##检": 1422,
      "##查": 1423,
      "##®": 1424,
      "##‍": 1425,
      "##ぎ": 1426,
      "##き": 1427,
      "##ほ": 1428,
      "##见": 1429,
      "##界": 1430,
      "##贸": 1431,
      "##易": 1432,
      "##组": 1433,
      "##织": 1434,
      "##η": 1435,
      "##妮": 1436,
      "##ấ": 1437,
      "##通": 1438,
      "##话": 1439,
      "##ý": 1440,
      "##食": 1441,
      "##ど": 1442,
      "##鑫": 1443,
      "##玩": 1444,
      "##法": 1445,
      "##で": 1446,
      "##み": 1447,
      "##ね": 1448,
      "##も": 1449,
      "##主": 1450,
      "##孝": 1451,
      "##悍": 1452,
      "##师": 1453,
      "##성": 1454,
      "##が": 1455,
      "##ন": 1456,
      "##র": 1457,
      "##谢": 1458,
      "##斗": 1459,
      "##星": 1460,
      "##δ": 1461,
      "##球": 1462,
      "##銀": 1463,
      "##行": 1464,
      "##ु": 1465,
      "##ắ": 1466,
      "##公": 1467,
      "##園": 1468,
      "##彩": 1469,
      "##耗": 1470,
      "##费": 1471,
      "##ĕ": 1472,
      "##ċ": 1473,
      "##ʹ": 1474,
      "##ʔ": 1475,
      "##物": 1476,
      "##拾": 1477,
      "##氏": 1478,
      "##馬": 1479,
      "##祖": 1480,
      "##ʁ": 1481,
      "##도": 1482,
      "##록": 1483,
      "##̯": 1484,
      "##提": 1485,
      "##供": 1486,
      "##下": 1487,
      "##询": 1488,
      "##功": 1489,
      "##能": 1490,
      "##볶": 1491,
      "##끼": 1492,
      "##送": 1493,
      "##绑": 1494,
      "##定": 1495,
      "##和": 1496,
      "##反": 1497,
      "##拆": 1498,
      "##受": 1499,
      "##箱": 1500,
      "##멀": 1501,
      "##드": 1502,
      "##根": 1503,
      "##利": 1504,
      "##司": 1505,
      "##נ": 1506,
      "##补": 1507
    }
  }
}